[
    {
        "id-3324622": {
            "title": "Преподаватель английского",
            "salary": "20000 грн",
            "description": "\nКто такие EnglishDom?Международная онлайн-школа английского языка, одна из лидеров на территории Восточной Европы.Немного цифр: нам уже более 9 лет; у нас работает более 300 преподавателей; у нас уже больше 10 000 студентов.Наши преподаватели работают по самым современным технологиям, постоянно развиваются сами и заряжают энергией своих учеников.Наша миссия — вдохновляем выучить английский благодаря инновациям и заботе о студентах!Смотрите видео о работе преподавателем в EnglishDom:https://youtu.be/_VtqdXFfB3cНаш идеальный преподаватель:\nхорошо знает и любит английский язык (уровень upper-intermediate и выше);\nимеет опыт преподавания/репетиторства (от 1 года и выше) ;\nкоммуникабельный и жизнерадостный;\nпостоянно развивается и прокачивает свои скиллы;\nстремится научить и привести студента к результату!\nПочему вам стоит работать в EnglishDom?\nдостойный уровень дохода, система бонусов;\nстабильная загрузка — вам больше не нужно искать студентов самостоятельно;\nгибкие графики работы (полная или частичная занятость, утро или вечер, будние дни или выходные);\nудаленная работа по Skype — не нужно ездить от ученика к ученику и тратить на это время и силы;\nстуденты, которые хотят учиться и достигать результата;\nинтерактивный учебник — разработаны все программы обучения, реализована автопроверка домашнего задания, подготовка к уроку занимает всего 15 минут;\nподдержка личного куратора и менеджера по адаптации;\nтренинги, вебинары и обмен опытом с преподавателями Восточной Европы и native speakers;\nобщение в community из 300+ учителей.\nНемного об условиях работы:\nработа из дома по Skype (гарнитура и стабильный Интернет must have!)\nвсе уроки — 1 на 1 со студентом;\nдлительность 1 урока — 50 минут.\nХотите стать частью команды, которая меняет жизнь людей благодаря знанию английского? Мы уже ждем Ваше резюме!!!\n"
        }
    },
    {
        "id-3600312": {
            "title": "English tutor",
            "salary": "20000 грн",
            "description": "\nКто такие EnglishDom?Международная онлайн-школа английского языка, одна из лидеров на территории Восточной Европы.Немного цифр: нам уже более 10 лет; у нас работает более 500 преподавателей; у нас уже больше 10 000 студентов.Наши преподаватели: работают по самым современным технологиям; постоянно развиваются сами и помогают в этом своим коллегам, с помощью speaking club а также заряжают энергией своих учеников. Наша миссия — вдохновляем выучить английский! Благодаря инновациям и заботе о студентах!Смотрите видео о работе преподавателем в EnglishDom:https://youtu.be/_VtqdXFfB3cНаш идеальный преподаватель:\nхорошо знает и любит английский язык на уровне upper-intermediate и выше;\nимеет опыт преподавания/репетиторства — от 1 года и выше ;\nэффективный и отзывчивый ;\nпостоянно развивается и прокачивает свои скиллы;\nстремится научить и привести студента к результату!\nПочему вам стоит работать в EnglishDom?\nдостойный уровень дохода, система бонусов;\nстабильная загрузка — вам больше не нужно искать студентов самостоятельно;\nгибкие графики работы полная или частичная занятость, утро или вечер, будние дни или выходные;\nудаленная работа по Skype — теперь ученик «гость» в вашем доме ;\nстуденты, которые ждут наставника, для получения знаний ;\nинтерактивный учебник — разработаны аудио, видео программы обучения, реализована автопроверка домашнего задания, подготовка к уроку занимает всего 15 минут;\nподдержка личного куратора и менеджера по адаптации;\nтренинги, вебинары и обмен опытом с преподавателями Восточной Европы и native speakers;\nобщение в community из 500+ учителей.\nEnglishDom -открыл свои двери, именно для Вас! \nНемного об условиях работы:\nработа из дома по Skype/Zoom гарнитура и стабильный Интернет must have!\nвсе уроки — 1 на 1 со студентом;\nдлительность 1 урока — 50 минут.\nХотите стать частью команды, которая меняет жизнь людей благодаря знанию английского? Мы уже ждем Ваше резюме!!!\n"
        }
    },
    {
        "id-4309773": {
            "title": "Front-End Developer",
            "salary": "",
            "description": "\nSoftum — продуктовая IT компания, которая занимается не только разработкой, но и продвижением своего продукта. Сейчас мы ищем в свою команду Front-End Developer-a.Требования:\nПрофильный опыт работы от 1 года;\nОтличное знание: HTML5, CSS3 / BEM, SASS, Jade, Native JS, jquery, webpack.\nБудет плюсом:\nОпыт работы с Figma;\nGulp; \nБазовые знания PHP.\nОбязанности:\nВерстка по дизайн макету — landing page, корпоративных сайтов;\nАдаптивная верстка;\nПоддержание существующих проектов.\nУсловия работы:\nСовременный офис в пешей доступности от метро;\nМолодой и дружный коллектив;\nГрафик работы с 10:00 до 19:00;\nКафе на территории офиса;\nВозможность карьерного и профессионального роста;\nОфициальное оформление, оплачиваемый отпуск и больничные;\nПицца, напитки, настольные игры за счет компании;\nМы за спорт, поэтому каждую неделю играем в футбол, волейбол;\nКофе, чай, печеньки, фрукты и хорошее настроение каждый день.\nЖдем твое резюме с указанием желаемого уровня заработной платы.\n"
        }
    },
    {
        "id-3401167": {
            "title": "Администратор косметологической клиники",
            "salary": "17000 грн",
            "description": "\nАдминистратор косметологической клиники.Требования:\nДевушка или мужчина до 35 лет приятной внешности.\nОБЯЗАТЕЛЕН! Опыт работы администратором в косметологии.\nУмение работать с большим потоком клиентов.\nОтветственная, порядочная, инициативная, быстрая, коммуникабельная, приятной внешности, способная к обучению, разбирающаяся в инъекционной косметологии.\nОпыт работы в программе Beauty pro.\nОриентация в косметологических процедурах на высоком уровне.\nУсловия работы:\nКлиника эстетической медицины премиум-уровня.\nРабочий день с 10:00 до 20:00. Гибкий график. 850 грн/смена.\nРабота в молодом приятном коллективе.\nОфициальное трудоустройство.\nСвоевременная выплата зарплаты.\nОфициальное трудоустройство.\nБольшие скидки на проведение процедур в клинике.\nОбязанности:\nЗапись и расчет пациентов, рассылка напоминаний, ведение учета в системе CRM BeautyPro, прием товаров у курьеров.\nПриглашаем на собеседование по результатам рассмотрения резюме. Рассматриваем резюме ТОЛЬКО С ФОТО!!! РЕЗЮМЕ БЕЗ ОПЫТА РАБОТЫ В КОСМЕТОЛОГИИ НЕ РАССМАТРИВАЮТСЯ!!!\n"
        }
    },
    {
        "id-3777438": {
            "title": "Менеджер по продажам",
            "salary": "25000–100000 грн",
            "description": "\nЕсли ты настоящий профессионал в продажах, тогда мы ищем именно тебя!Наша компания Aquapolis является лидером и признанным экспертом в сфере продаж на рынке бассейнов и сопутствующего оборудования. Из года в год, уже более 18 лет, мы подтверждаем свою репутацию и остаемся лучшими! И сейчас нам нужен ты — талантливый менеджер с высокими амбициями и желанием зарабатывать. Если ты профессионально конвертируешь свой КПД в ДЕНЬГИ, знаешь как увеличить рост оптовых и розничных продаж, умеешь сделать клиента счастливым — это неоспоримый плюс к твоему резюме. Всем диванным экспертам, лентяям, утопистам, любителям стабильности, соц.пакетов и привыкшим жить на всем готовом — не стоит читать дальше и тратить время. Три этапа нашего сотрудничества: \nОбучение. Ты вникаешь в подробности нашей сферы, адаптируешься и обучаешься, в итоге — знаешь о бассейнах и оборудовании больше нас! \nСтажировка. Ты показываешь высокие результаты, используя все необходимые бизнес-процессы. Начинаешь активно продавать бассейны и сопутствующее оборудование клиентам как в телефонном режиме, так и Face-to-Face. \nАктивные продажи. Ты точно знаешь, что нужно клиенту, возможно, даже лучше, чем он сам!). Выполняешь или перевыполняешь план оптовых продаж. Стремительно расширяешь клиентскую базу, постоянно генерируя новых клиентов, с которыми поддерживаешь долгосрочные партнерские отношения. \nЧего мы ждем от тебя: \nОпыт в сфере продаж не менее 2 лет и он подкреплен реальными результатами. \nТы молодой и энергичный, не мыслишь своей жизни без общения с людьми, красноречивый и умеешь убеждать. \nТы точно знаешь, что нет предела совершенству и никогда не останавливаешься на достигнутом. Постоянно ставишь себе новые цели и высоты для роста денежной прибыли. \nТвоя целеустремленность и желание расти сметает все на своем пути. \nТы ответственный, умеешь работать в команде и с легкостью находить общий язык с людьми. \nТы настоящий HARD WORKER и кипишь страстью к $$$. \nСо своей стороны мы обеспечим лучшие условия труда в комфортном офисе с бассейном, обучим и окажем поддержку. Все зависит только от тебя! У нас нет пределов, у нас есть новые горизонты! Ты сам планируешь свой доход, а мы предоставляем инструменты и возможности. Мы описали тебя? Тогда докажи это и нам! Получи возможность войти в команду самых крутых менеджеров Украины и зарабатывать от 20 000 грн и без ограничений! Наша компания не будет использовать твой труд даром, и заставлять работать бесплатно! Все очень просто — мы быстро увидим, подходим ли мы друг другу. Если же ты проявишь себя незаурядно талантливой и высокорезультативной личностью, то с нами сможешь добиться немыслимых финансовых успехов! \n"
        }
    },
    {
        "id-1350397": {
            "title": "Переводчик немецкого языка, Akademischer Schreiber",
            "salary": "5000–9000 грн",
            "description": "\nStellenangebot:Als Unterstützung für unser Team suchen wir Freelance-Schreiber, die unsere Aufträge pünktlich und qualitativ hochwertig erfüllen können.Sie müssen Deutschkenntnisse von der Stufe C1-C2 nachweisen und mit der wissenschaftlichen Recherche in Google (Google Scholar, Google Books, etc.) bekannt sein.Anforderungen:\nHochdeutsch fließend\nmindestens einen Bachelorabschluss\ntiefe Kenntnisse in mindestens einem Fachbereich\nMöglichkeit mindestens 10 Std pro Woche für uns zu arbeiten\nVorteile:\nWettbewerbsfähiges Gehalt \nFlexible Arbeitszeiten\nKontinuierliche Verbesserung Ihrer Sprachfähigkeiten und Kompetenzen in verschiedenen Bereichen\nUnterstützung seitens der Mitarbeiter des Unternehmens\nSollten Sie Interesse haben, bitte\nmelden Sie sich auf unserer Schreiberplattform https://goo.gl/Ga0UoM \nfullen Sie die notwendigen Felder aus\nmachen Sie einen 30-minutigen grammatischen Test und schreiben Sie einen kurzen Aufsatz zu dem Thema aus dem gewahlten Themenbereich\nSollten Sie alle Test erfolgreich bestanden haben, setzt sich der zustandige Manager innerhalb 24 Std mit Ihnen in Verbindung und bespricht die weiteren Details der Zusammenarbeit.\n"
        }
    },
    {
        "id-4309725": {
            "title": "Sales manager (B2B)",
            "salary": "50000 грн",
            "description": "\nColumb Trade is a leading international logistics company, that specializes in delivering cars from the USA. We are the official representative of Intercargo USA and a member of the European business association EVA. There are almost 200 people in our team and we continue to grow dynamically. We have 10 offices in Ukraine, and also in Minsk, Republic of Belarus; in Warsaw, Poland. Now we are looking for the best sales managers with fluent English communicative skills.Our perfect candidate:\nage from 25;\n\nfluent not less than upper-Intermediate English level; if you know arabic language will be a plus;\nexperience on the similar position will be as an advantage;\nstrong written and verbal communication skills;\nactive and possitive;\ncustomer-oriented;\nfast learner;\nstress-resistant;\nyou are the face of our company.\nWhat are you going to do? \nfilling and maintaining of a client base;\ncalling new clients and follow ups;\ncar evaluation;\nsigning contracts;\nparticipation in IAAI and Copart auctions; Benchmarking; ordering Carfax;\nmarket monitoring.\nWhat can we offer?\nwork in a driving and creative team with professional leaders; \nmodern powerful technics (Iphone, Mac) and all the necessary resources;\ncomfortable office in the city center;\ncorporate parties and team-building events;\ncontinuous learning from the first day;\nour company is the market leader;\nprofessional and personal growth;\nno limitation for salary.\nSend your CV and be a part of our friendly team! We are waiting for you!\n"
        }
    },
    {
        "id-4309687": {
            "title": "Менеджер з продажу",
            "salary": "12000–22000 грн",
            "description": "\nМіжнародна мережа шкіл англійської мови Speak Up в пошуках менеджера з продажу.Наш ідеальний кандидат:\nДоброзичливий, комунікабельний, клієнтоорієнтований;\nМає приємну зовнішність, вміє чітко і грамотно висловлювати думку;\nМає знання та навички продажів;\nМає вищу освіту. Розглядаємо студентів заочної форми навчання.\nПрацюючи у нас менеджером з продажу, ти:\nОтримаєш досвід роботи в успішній міжнародній компанії;\nМатимеш можливість швидкого кар'єрного зростання;\nОтримаєш безкоштовне навчання англійської мови.\nОбов’язки :\nПроводити переговори з потенційними клієнтами та презентувати послуги компанії;\nПрацювати з діючою базою клієнтів;\nСупроводжувати клієнтів під час навчання в нашій школі;\nПрацювати в професійній CRM системі.\nУмови роботи:\nГрафік — 5 робочих днів на тиждень, по 8 годин. Графік плаваючий з 10:00 по 19:00 та з 12:00 по 21:00, 1 година вираховується на обідню перерву;\nЗручне місце розташування офісу в центрі міста.\nСвоєчасна та стабільна заробітна платня.\nSpeak Up www.speak-up.com.ua — успішна міжнародна мережа шкіл англійської мови. Місія компанії — підвищувати рівень освіти і культури жителів України, просуваючи цінності європейського способу життя, розширюючи можливості українців.Speak Up у світі. 61 школа в 11 країнах світу: Польща, Україна, Росія, США, Саудівська Аравія, Таїланд, В'єтнам, Марокко, Бірма, Єгипет.Speak Up в Україні. З 2007 року відкрито 15 шкіл в 5 містах: Київ, Одеса, Дніпро, Кривий Ріг і Харків. На сьогодні чисельність співробітників шкіл становить кількасот осіб.Англійська від Speak Up відкриває світ!\n"
        }
    },
    {
        "id-4309660": {
            "title": "Менеджер по продажам (В2В)",
            "salary": "None",
            "description": "\nКомпания «BELTIMPORT» приглашает в свою команду «Менеджера по продажам».Наша команда — одна из самых сильных на национальном рынке. Команда порядочных и объединенных общей целью людей. Мы помогаем заводам, фабрикам и производственным компания двигаться вперёд и совершенствоваться, предлагая инновационные решения и профессиональный сервис для приводной и конвейерной техники.Мы предоставляем:\nОфициальное трудоустройство;\nКонкурентоспособную белую заработную плату;\nКорпоративную мобильную связь;\nГрафик работы: с 09:00 до 17:30;\nКомфортный офис.\nНаши ожидания:\nВысшее техническое образование;\nЗнания и компетентность в области механики;\nОпыт работ в B2B-продажах;\nЗнание рынка промышленных предприятий Днепропетровской, Запорожской, Донецкой областей;\nПрава категории «B» и опыт вождения;\nГотовность к командировкам;\nУверенный пользователь ПК, желательно опыт работы в программах 1С.;\nУмение продавать преимущества, а не цену;\nУмение вести переговоры, слушать и слышать клиентов;\nОриентация на результат;\nСамоорганизованность, целеустремлённость, активность, ответственность.\nФункциональные обязанности:\nРабота с существующими клиентами, поиск новых;\nВедение переговоров с клиентами, выявление их потребностей, предоставление технических решений;\nВыполнение плана продаж;\nВедение проектов, отчётности в CRM.\nМы ищем талантливых и достойных профессионалов!\n"
        }
    },
    {
        "id-4309636": {
            "title": "Керівник торгово-розважального центру",
            "salary": "None",
            "description": "\nХолдинг GM GROUP запрошує на посаду керівника Торгово — Розважального ЦентруОбов’язки:\nУчасть в розробці концепції розвитку ТРЦ;\nОптимізація набору орендарів, аналіз орендних площ і ротація орендарів;\nВедення переговорів, укладання договорів з орендарями та контроль дотримання їх умов; \nОрганізація робіт по реалізації проектів; \nУправління операційною діяльністю ТРЦ;\nУчасть і контроль виконання основних показників діяльності ТРЦ;\nАналіз економічних показників, складання аналітичних звітів і прогнозування дохідної частини; \nУчасть в процесі бюджетування.\nВимоги:\nДосвід управлінської діяльності — не менше 5 років;\nОрієнтування в тенденціях ринку комерційної нерухомості;\nЗнання політики ціноутворення і договірних відносин;\nНавички формування аналітичних звітів;\nДосвідчений користувач Microsoft Office Excel, особливо важливий — 1С;\nСтратегічне мислення;\nПотреба в досягненнях;\nОрієнтація на результат;\nІніціативність;\nОрганізація командної роботи\nМи пропонуємо:\nвисокий рівень фінансового доходу та можливість безпосередньо впливати на його ріст;\nможливість реалізувати власні амбіції в команді професіоналів в Холдингу з високим рівнем іміджу у бізнесі;\nможливість додаткового навчання в процесі роботи за рахунок інвестора\nГрафік та інші умови роботи обговорюємо на співбесіді\n"
        }
    },
    {
        "id-3558610": {
            "title": "Менеджер по продажам GPS-решений",
            "salary": "12000–45000 грн",
            "description": "\nЯкщо ви знаєте, що таке цифровізація, автоматизація та телекомунікація, розумієтесь на сучасних напрямках IoT технологій та транспортної телематики, прагнете знайти сучасну роботу з гарними умовами праці, перспективами кар'єрного зростання, в компанії з багаторічним досвідом, яка виконує свої обіцянки, то ця вакансія для вас!Ось декілька важливих фактів про нашу компанію:\nПрацюємо з 2007 року;\nНаша найближча ціль — станемо № 1 на ринку IoT технологій та транспортної телематики;\nМи молодий та дружній колектив;\nНаша робота приносить нам задоволення;\nУ нас високі ціни, але ми знаємо цінність нашого продукту;\nДопомагати клієнтам — наша головна задача. \nЩо ми пропонуємо:\nЗаробітну плату — гарантована ставка та бонус від продажів;\nОфіційне працевлаштування і відпустка;\nБезкоштовне навчання та оплата стажування;\nКар'єрне зростання. Ми не беремо керівників з вулиці, вони ростуть разом з нами;\nМожливість впливати на розвиток компанії, впроваджувати ідеї і пропозиції;\nКава, чай та безлімітний зв’язок в офісі нашої компанії;\nКомфортні умови праці.\nЩо вам потрібно буде робити:\nактивно шукати та залучати нових клієнтів;\nбудувати і розвивати нові / непрямі канали продажу, охоплювати нові території, розвивати клієнтську базу;\nзабезпечувати виконання планів продажів;\nпроводити зустрічі та презентації;\nвести переговори з клієнтами, заключати та супроводжувати договори;\nрозвивати довгострокові відносини з клієнтами;\nробити клієнтів щасливими;\nвносити вклад у розвиток компанії.\nЩо від вас вимагається:\nСередня або вища освіта;\nДосвід роботи у сфері продажів не менше 2 років;\nЗнання Excel, Word, PowerPoint, поштових програм, сервісів Google документи, таблиці, презентації, форми;\nВолодіти етикетом спілкування по телефону та на зустрічах;\nВолодіти блискучим рівнем ведення переговорів, вміти переконувати та викликати прихильність;\nБездоганно проводити презентації;\nВисока здатність до навчання та саморозвитку.\nВідповідальність, цілеспрямованість та чесність.\n\n"
        }
    },
    {
        "id-4296618": {
            "title": "Диспетчер, оператор call-centre (евакуація, тех. допомога, вантажоперевезення)",
            "salary": "",
            "description": "\nЕкспрес-Т — транспортна компанія № 1, яка надає всі види послуг евакуації автотранспорту і спецтехніки по Києву та Україні; Цілодобову технічну допомогу на дорогах; Аварійне відкриття замків будь-якої складності.\nМісце роботи ж/м Виноградар, вул. Світлицького, 35\nЗаробітна плата з розрахунком щотижня (після випробувального терміну 1 місяць);\nГрафік плаваючий, є нічні зміни;\nДосвід роботи в телефонному режимі диспетчерська, call-center;\nОбов’язково мати інтерес до транспорту, автобізнесу, логістики.\nМи пропонуємо:\nРоботу в стабільній компанії, яка постійно зростає і розвивається;\nРоботу з командою професіоналів;\nГнучкий графік роботи день / ніч (оплачується за подвійним тарифом);\nПовне забезпечення необхідною технікою, гарнітурою, комфортним робочим місцем;\nОплачуване стажування (5−10 днів);\nОперативну допомогу у вирішенні питань;\nВідкритість керівництва;\nМолодий, дружній колектив;\nЧай і каву від компанії.\nЗапрошуємо на співбесіду після перегляду резюме!Менеджер з персоналу: \nПоказати телефон / \nПоказати телефон\n"
        }
    },
    {
        "id-4309613": {
            "title": "Консультант з підтримки продажів хмарних продуктів Microsoft",
            "salary": "",
            "description": "\nОбов’язки:\nПрісейл-підтримка з продажів хмарних продуктів Microsoft для корпоративних клієнтів\nВедення переговорів з замовниками, підготовка технічно-комерційних пропозицій, ведення тендерної документації;\nВзаємодія з проектними командами архітектори, керівники проектів, розробники;\nУчасть в розвитку продажу послуг направлення презентації, маркетингові активності;\nМоніторинг та підтримка процесів закриття реалізованих проектів\nВимоги: \nУспішний досвід підтримки продажів в направленні хмарних продуктів компанії Microsoft;\nДосвід роботи в сфері продажу сервісних послуг;\nДосвід супроводження договорів та управління проектами;\nБажано наявність сертифікату по хмарним рішення Microsoft.\nРобота в Київстар — це: \nКоманда, частиною якої дійсно хочеться бути;\nВіддалене робоче місце, з можливістю відвідувати офіс;\nПрограма онбордінгу, що дозволяє легко та швидко адаптуватися новачкам в компанії в режимі онлайн.\nОдин з найкращих в Україні соцпакетів із медичним страхуванням та допомогою в різних життєвих ситуаціях;\nГідна оплата праці офіційна;\nБезмежні можливості онлайн навчання тренінги, курси;\nПрофесійний та особистий розвиток;\nБонуси за якісну роботу.\n\n"
        }
    },
    {
        "id-4309598": {
            "title": "Online Marketing Specialist",
            "salary": "",
            "description": "\nPayPro Global is a provider of top performing e-commerce solutions, helping people all over the world efficiently sell their digital products and services to customers anywhere in the world. We are currently looking for a competitive and confident Online Marketing Specialist to help us grow our business activities. This is a great opportunity for you to take your marketing career to the next level! Location: Lviv, Ukraine Job type: Full-time  Your daily responsibilities will include:\nPlan, develop and implement our SEM strategy SEO, PPC, Content Marketing, Newsletters\nWork towards ROI maximization\nRegularly perform thorough advertising campaigns\nIdentify key SEM KPIs\nPrepare and present reports regularly\nIdentify our buyer persona to better target identified audiences\nIdentify problems and deficiency and implement solutions in a timely manner\nSuggest improvements for process and productivity optimization\nWork the marketing team and the web developers to properly implement SEM best practices\nStay up to date with the latest digital marketing latest trends and best practices\nOur ideal candidate is someone who:\nHas excellent communication skills in English and Russian\n3 years of experience as Search Engine Marketing Specialist or similar role\n3 years of experience with planning and implementing a successful SEM strategy Showcase of Proven success in SEM\n3 years of experience web analytics, online marketing, and business development\nExperience with Google Analytics, Google Tag Manager, Ahrefs/SEO Moz\nExperience with PPC Platforms as Facebook/Instagram Ads, Google Ads, Adroll, etc\nHubspot and Mailchimp experience is a plus\nBasic knowledge of HTML, CSS, JavaScript\nAbility to analyze data and provide evidence-based recommendations\nCritical thinker and good time-management skills\nTeam player\nGreat interpersonal and communication skills\nWhat we offer:\n$ based salary;\nBenefits package: Yoga, English classes, Sport Classes, Dental Insurance and Daily Office Meals;\nComfortable office located in the city center;\nMentorship and career growth opportunities;\nFully paid sickness leave;\nAnnual vacation of 14 working days and UA public holidays days off.\nThis is an exciting and challenging position. If you fit the above criteria and wish to have an opportunity to work with PayPro Global team, then APPLY NOW! We review all applications who sends a CV in English, so expect to hear from us soon. Confidentiality is assured!\n"
        }
    },
    {
        "id-4261323": {
            "title": "BI Developer (Oracle)",
            "salary": "",
            "description": "\nBank 'Pivdenny' is a universal Ukrainian bank with the 27th history and the one with the best financial institutions of the country with the Ukrainian capital.Bank «Pivdenny» has offices in 18 regions of Ukraine, in the system of the Bank working 2,000 professionals.Responsibilities:\nDevelopment of PL / SQL, Oracle databases;\n\nDevelopment of BI solutions Oracl BI\n\nDevelopment of ETL processes using PL / SQL and ODI\nRequirements:\nExperience as an Oracle developer preferably 11g, 12c, PL / SQL at least 3 years\nSolid knowledge of ANSI SQL and PL / SQL;\nWriting and maintaining effective ETL code;\nOptimization of complex queries on large amounts of data;\nExperience in developing data warehouses based on Oracle technologies, solid knowledge of database theory;\nResponsibility, willingness to work in a team;\nOur advantages:\nAbility to develop a project from start to finish\n\nStable work\n\nHigh salary\n\nConvenient office in the center\n\nMedical insurance\n\nHiring a candidate for bank staff or as a private entrepreneur\n\n"
        }
    },
    {
        "id-4309571": {
            "title": "Комплектовщик со сканером (ТСД, левый берег)",
            "salary": "12000–12500 грн",
            "description": "\nТребования и обязанности:\nВнимательный мужчина с опытом работы с терминалом (ТСД).\nРазмещение товара (автозапчасти) по складу мезонин.Товар не тяжелый.\nРабота с терминалом.Обязательно нужно сверять артикул в ТСД и на товаре.\nВАЖНО: район проживания Позняки, м. Харьковская.\nУсловия работы:\nСклад класса A.\nПостоянная работа с 9:00 до 18:00.\nСмена 500 грн за 8 рабочих часов.\nАванс каждый понедельник, з/п до 20-го числа след. месяца.\nТел: \nПоказати телефон Анастасия, Яна Возможен звонок за НАШ счёт! Просто оставьте отклик без резюме и мы Вам перезвоним.Запись на собеседование онлайн займет до 30 секунд:Вайбер Телеграмм ФейсбукНаш сайт: https://haski.ua/\n"
        }
    },
    {
        "id-3941615": {
            "title": "Помічник аудитора",
            "salary": "",
            "description": "\nМіжнародна мережа BDO була заснована в 1963 році шляхом об'єднання зусиль аудиторських і консалтингових компаній з Великобританії, Німеччини, Нідерландів, США та Канади. В Україні ми більше 25 років.Зараз BDOзаймає 5-ту позицію серед аудиторських і консалтингових компаній світу. Ми надаємо послуги як місцевим, так і глобальним клієнтам. У нас чудова репутація і є клієнти у різних галузях бізнесу, великі і маленькі, локальні та міжнародні, у тому числі — відомі бренди.BDO — це компанія для людей, які цінують автономність, мають чудовий рівень самоорганізації та можуть самостійно вирішувати поставлені завдання. Наші керівники мають великий досвід в навчанні нових колег та сприяють створенню атмосфери, в якій співробітники підтримують один одного.Кожен член команди чітко уявляє, що саме від нього очікує клієнт та може продемонструвати ініціативу при вирішенні складних завдань. Виконання нових функцій надає можливість займатися тим, що більше подобається, проявляючи свій талант, а також збільшувати власні зони відповідальності. Високий темп роботи дає можливість бути в тонусі, розвинути навички швидкої оцінки ситуації та на практиці реалізувати нові знання.Ми впевнені, що Ви зможете подолати будь-які виклики завдяки співпраці з нашими співробітниками, які завжди готові ділитися інформацією і знаннями, допомагати новачкам в організації робочого процесу, виправленні, обговоренні помилок та реалізації ідей. Саме з такою командою Ви зможете відчути себе в безпеці, запобігти вигорянню та планувати власний кар'єрний шлях.Для наших співробітників існує прозора система оцінювання, яка сприяє індивідуальному розвитку. Ми надаємо можливість підключитись до бази знань глобальної мережі BDO та всебічно підтримуємо здобуття міжнародних та українських сертифікатів, які засвідчують професійні знання та високий потенціал.Членство в мережі BDO International дозволяє нам брати участь в міжнародних проектах, що робить нашу роботу цікавою та різноманітною. Крім цього, ми отримуємо доступ до найсучасніших програмних продуктів, що використовуються для проведення аудиту в 167 країнах і регіонах світу.Наша мета — надати клієнтам максимально можливу підтримку та бути компетентним і надійним партнером. Бачення BDO — бути лідером з виняткового обслуговування клієнтів. Тому ми цінуємо пристрасть людей, які захоплюються професією аудитора і чекаємо на Вас у нашій команді. Дізнайтесь більше на сайті:www.bdo.uawww.bdointernational.comПрацюючи у нас Ви отримаєте:\nДоступ до величезної бази знань міжнародної мережі BDO;\n\nМожливість використовувати у своїй роботі кращі практики та найсучасніші програмні продукти у сфері аудиту;\n\nМожливість обміну досвідом зі справжніми професіоналами своєї справи, як в Україні так і по всьому світу;\n\nМожливість пройти навчання та отримати українські та міжнародні сертифікати;\n\nПостійний професійний розвиток та прозоре кар'єрне зростання;\nМожливість самостійно планувати робочий час та продуктивно виконувати власні обов’язки, як на робочому місці, так і у віддаленому режимі.\nОсновні обов’язки:\nДопомога Аудитору;\nВиконання процедури аудиту;\nОформлення робочої документації у спеціалізованих програмах;\nУчасть у відрядженнях по Україні;\nПідготовка інформації в Excel робота зі зведеними таблицями, функціями, формулами тощо і Word.\nОсновні вимоги: \nПовна або незавершена вища освіта за спеціальністю «Бухгалтерський облік та аудит» або інша економічна \\ фінансова;\nЗнання англійської мови на рівні pre-intermediate або вище;\nВпевнений користувач ПК MS Office, Internet, електронна пошта;\nАналітичний склад розуму, здатність аналізувати і структурувати інформацію;\nГотовність до відряджень по Україні у разі необхідності;\nГотовність до навчання та самонавчання;\nБажання та прагнення до професійного розвитку.\nУмови роботи:\nОфіційне працевлаштування згідно КЗпП;\nМедичне страхування;\nОплата проїзних білетів та можливість дистанційної роботи;\nТренінги з розвитку професійних, бізнес-навичок і спрямовані на вивчення МСФЗ, МСА, оподаткування тощо;\n\nОплата вартості іспитів АССА;\n\nТренінги з розвитку навичок ефективного використання сучасних цифрових технологій у роботі;\n\nПрограми вивчення і вдосконалення англійської мови згідно індивідуальних планів розвитку;\n\nМожливість кар'єрного і професійного зростання;\n\nКомфортні умови роботи і дружній колектив;\n\nРобочий день: пн.-пт. з 9.00 до 18:00.\nМожливі відрядження по Україні.\nНаш затишний офіс знаходиться за адресою:місто Дніпро, вулиця Андрія Фабра, 4 поверх.Чому варто обрати BDO?Соціальна відповідальність. Компанія ставить перед собою завдання залучити своїх співробітників до участі в різних проектах, пов’язаних з соціальною корпоративною відповідальністю. Ми щорічно допомагаємо дитячим будинкам і дотримуємося принципів зеленого офісу. А ще щороку ми готуємо свій інтегрований звіт і таким чином робимо наш бізнес більш відкритим і прозорим для будь-кого, хто хоче дізнатися про нашу компанію.​Чесні і довірливі відносини. Відносини між співробітниками будуються на принципах взаєморозуміння і взаємодопомоги. Нам довіряють, бо наше завдання — зрозуміти та підтримати клієнта, передбачити різні шляхи розвитку ситуації при вирішенні завдань його бізнесу.Відповідальність і професіоналізм. Ми стежимо за тим, щоб наші консультації та висновки були повними і об'єктивними. Дотримуючись встановлених в нашій міжнародній мережі стандартів ми формуємо команди за проектом лише з фахівців, що мають відповідні знання, кваліфікації та досвід, дотримуються принципів конфіденційності і чесності ділових відносин.У 2019 наша компанія в черговий раз підтвердила статус акредитованого роботодавця ACCA ACCA Approved Employer за напрямками Trainee Development Platinum і Professional Development.У 2020 році BDOв Україні отримала статус акредитованого роботодавця CIMATraining Quality Partner.Також ми є срібним партнером SAP.Ми піклуємося про своїх співробітників і робимо все для їх професійного розвитку.У нас панує сильний командний дух, а також доброзичлива, гостинна і виключно професійна атмосфера. Обов’язково відвідайте нашу сторінку в соціальних мережах: https://www.facebook.com/UkraineBDO/Приєднуйтесь до нашої команди і відправляйте резюме із зазначенням мінімальних очікувань з заробітної плати.\n"
        }
    },
    {
        "id-4047254": {
            "title": "Торговый представитель на авто, менеджер по продажам (beauty-индустрия Hair Pro)",
            "salary": "23000–30000 грн",
            "description": "\nТорговый представитель с авто, менеджер по продажам (beauty-индустрия Hair Pro)Компания Bella Donna была основана в 2002 году и уже более 18 лет, занимает уверенные позиции на профессиональном beauty-рынке (В2В). Наша компания, созданная для того, чтобы помочь вам стать еще красивее, добавив неповторимую нотку европейского шарма.Группа товаров в портфеле профессиональной косметики для волос, лица, тела, и эстетическая медицина.Наши сайты: https://www.belladonna.com.ua/, https://www.bbcos.com.ua/, https://www.pro-color.com.ua, https://meso.com.ua/В связи с расширением компания Белла Донна объявляет о конкурсе на вакансию: Торговый представитель на авто, менеджер по продажам (beauty-индустрия Hair Pro).Вас ждёт работа в энергичной команде, использование современных систем коммуникации внутри компании и амбициозные задачи.Мы предлагаем:\nконкурентный уровень заработной платы;\n\nработу в современном офисе с выстроенными системами коммуникации внутри команды;\n\nлояльное отношение руководства;\n\nудобное месторасположение офиса (ст. м. Тараса Шевченко);\n\nкорпоративная связь и планшет;\n\nоплата проезда;\n\nобучение продажам у лучших бизнес-тренеров Украины;\n\nвеселые корпоративы 2 раза в год.\nТребования:\nуспешный опыт работы в прямых продажах на аналогичной должности от 2 лет;\nводительское удостоверение категории В; \n\nсвободное владение ПК;\n\nумение находить новых клиентов и выстраивать с ними партнерские долгосрочные отношения;\n\nнавыки проводить грамотную презентацию продукта;\n\nжелание обучаться;\n\nотличные коммуникативные навыки;\n\nкаждый день иметь хорошее настроение и улыбку на лице.\nОбязанности:\nработа з группой товаров: полный ассортимент продуктов для профессионалов и салонов красоты (красители, окислители, технические линейки, профессиональные средства по уходу за волосами, стайлинговые средства) \nлюбовь и ведение торговых марок «BBcos» и «Pro.co»; \nпоиск и привлечение новых клиентов на вверенной территории (Киевская область);\nработа с клиентами в «полях»; \n\nработа с существующей клиентской базой: переговоры, визиты, телефонные звонки, встречи с клиентами;\n\nподготовка коммерческого предложения и проведение презентаций по продукту для клиентов;\n\nконсультирование клиентов и совершение продажи продуктов компании;\n\nсопровождение клиентов и сделок;\nподдержка и развитие долгосрочных отношений с существующими клиентами\n\nинформирование клиентов про актуальные: акции, программы лояльности, спец. предложения, обучающие мероприятия от Компании;\n\nприглашение клиентов на мастер-классы в нашем Учебном центре.\n​Условия работы:\nГрафик роботы — пн.-пт. 9:00 — 18:00;\n\nКонкурентный уровень заработной платы — фиксированная ставка +% от продаж, смарт-задачи, компенсация топлива;\n\nОфис по адресу — г. Киев, ул. Почайнинская 70, офис 1, этаж 2;\n\nОфициальное трудоустройство согласно КЗоТ Украины;\n\nСоблюдение социальных гарантий, предусмотренных законодательством Украины;\n\nРабота в дружной команде профессионалов.\n​СТАНЬ ЧАСТЬЮ КОМАНДЫ БЕЛЛА ДОННА!​ОТПРАВЛЯЙ РЕЗЮМЕ ПРЯМО СЕЙЧАС!\n"
        }
    },
    {
        "id-4309531": {
            "title": "Клиент-менеджер со знанием румынского языка",
            "salary": "35000 грн",
            "description": "\nТребования к кандидату:\nГлавное требование — разговорный румынский;\nВозраст до 35 лет;\nВысокий уровень коммуникабельности;\nНастойчивость и амбициозность;\nРабота на результат.\nВаши обязанности:\nРаботать с «Горячей» базой клиентов;\nКонсультировать клиентов по услугам и продуктам компании на румынском языке;\nВедение клиентов в CRM системе.\nЧто предоставляет компания ?\nВысокий и стабильный уровень ЗП: ставка 22000 грн + бонусы;\nПостоянные активности и розыгрыши призов;\nИнтересные и разнообразные корпоративы и тим-билдинги;\nОплачиваемое такси от компании во время карантина;\nДополнительная мотивация лучших сотрудников;\n\nГрафик работы: пн.-пт. с 10:00 до 19:00;\nуютный офис возле метро, на левом берегу;\n5-ти дневный тренинг, оплачиваемый Компанией.\nСкорее пиши/звони по номеру \nПоказати телефон — Анастасия. \n"
        }
    },
    {
        "id-4309487": {
            "title": "Менеджер проектов",
            "salary": "",
            "description": "\nМы молодая быстрорастущая компания основным видом деятельности которой является дистрибуция товаров от поставщиков из Китая на маркетплейс Amazon США, Канада, Европа, ОАЭ, Австралия, Япония.Мы ищем в команду менеджера проектов project manager с опытом SEO, который будет вести и управлять разработкой десятков интернет-магазинов.Вы этой должности вы будете:\nУправлять разработкой простых интернет-магазинов для рынков США и Европы. Команда разработчиков на аутсорсе;\nУвеличивать присутствие в интернете управляемых вами проектов регистрация в коммерческих и государственных реестрах США и Европы, регистрация и верификация компаний в Google Maps, организовывать заказные новости;\nОрганизация регулярного поступления качественных отзывов на всех зарегистрированных площадках, в том числе Google Maps;\nBедение социальных сетей SMM: организация регулярных постов, лайков, и комментариев;\nПоиск подрядчиков для выполнения простых задач пример: отзывы, комментарии, лайки, подготовка текста для постов в FB;\nГлубокий рисерч и постоянное тестирование гипотез в поисках решений, которые помогут достигать целей компании в рамках управляемыми вами проектами.\nТекущая обязанность подразумевает, что нам нужен человек, который не прекратит рисерч и тестирование, пока не найдет решение для сложных задач.Требования: \nОпыт в качестве SEO-специалиста от 3-х лет;\nУспешных опыт продвижения на рынке США;\nНаличие кейсов, которыми вы можете поделиться;\nАналитический склад ума и нетерпимость к ненайденым решениям на сложные задачи;\nУмение строить гипотезы и тестировать их;\nАнглийский язык на уровне B1 и выше разговорный желательно;\nХороший домашний интернет мобильный интернет не подходит.\nОт нас Вы получаете: \nРазвитие в самой перспективной и интересной сфере e-commerce;\nМолодых, талантливых, амбициозных и дружелюбных коллег;\nКонкурентную, стабильную зарплату два раза в месяц оклад + бонусная часть за выполнение сложных задач;\nУдаленную работу с полной занятостью;\nГибкий режим работы Вы сами для себя выбираете график работы.\n\n"
        }
    },
    {
        "id-4309485": {
            "title": "Менеджер по продажам",
            "salary": "15000–30000 грн",
            "description": "\nПриветствуем! Мы — компания ПАН ТЕПЛО. Работаем на рынке стройматериалов и утепления домов и фасадов.Кроме этого ПАН ТЕПЛО является официальными партнерами и представителями таких компаний как: Baumit.ua, Nenkel Україна, IZOVAT, Технониколь SWEETONDALE! Cовместно с которыми за 10 лет работы мы реализовали больше 1000 проектов и это лишь в рамках Украины! Нас знают, нам доверяют и именно поэтому работают вдолгую.Мы — участник энергоэффективной программы IQ ENERGY, которая нацелена на помощь всем, кто хочет утеплить свой дом и уменьшить внешние потери тепла. Для нас важен абсолютно каждый клиент компании и работа на результат — это одна из фундаментальных ценностей работы команды. Больше о нас:\nСайт: https://panteplo.com.ua/ \nInstagram: https://www.instagram.com/panteplo/ \nFacebook: https://www.facebook.com/panteplo/\nНаша компания активно масштабируется и расширяет отдел продаж, поэтому мы открываем вакансию менеджера по продажам!Какие критерии отбора:\nопыт работы в продажахот 1-го года\nопыт работы в B2B или «в холодную» — будет преимуществом\nготов самостоятельно искать клиентов, выезжать на встречи, проводить zoom-конференции для заключения сотрудничества. Для вас это не тяжело, а наоборот вызов без которого не представляете себя и профессионального развития:\nопыт работы в сфере стройматериалов или образование в сфере строительства, товароведения — будет преимуществом\nактивный и настойчивый, ты не боишься отказов, а работа с возражениями для тебя вызов\nЧто компания предлагает:\nЗП от 15000 грн ставка + % уже со старта\nкроме этого премиальная система поощрения за высокие результаты\nграфик 5\\2 сб, вс — выходные дни\nпрофессиональный рост до генерального директора\nбесплатное профильное и личностное обучение за счет компании\nработа с «акулами» строительного бизнеса и продуктом luxary сегмента\nкоманда профессионалов и единомышленников —\nсистемный и современный отдел продаж и адекватный руководитель ;\nБольшая просьба — если не уверены в том, что вакансия для вас не отправляйте резюме. У нас серьезный отбор в компанию и мы готовы работать только с лучшими. Ну а если вакансия для вас — отправляйте резюме и ждите приглашение от нашего рекрутера. Важно! Дедлайн отправки резюме 24.04 (10:00)P.S. Проверяй свой Телеграмм, именно в этот мессенджер мы пришлем приглашение.\n"
        }
    },
    {
        "id-4269203": {
            "title": "Адміністратор у мережу стоматологічних клінік (Позняки, Оболонь)",
            "salary": "",
            "description": "\nУ зв’язку з розширенням в нашу дружню сім'ю — професійну команду мережі стоматологічних клінік «Люмі-Дент» потрібен — адміністратор.На сьогодні ми найпрогресивніша мережа стоматологічних клінік в Києві та в Україні. Ми активно розширюємося — щороку ми відкриваємо нову стоматологічну клініку та збільшуємо кількість стоматологічних крісел на 3 одиниці.Ми працюємо тільки з провідним і професійним стоматологічним обладнанням, ми створили ефективну цифрову зуботехнічну лабораторію.Наша команда — професіонали своєї справи, ми не шкодуємо коштів для підвищення рівня кваліфікації фахівців кожного рангу.На сьогоднішній день колектив мережі стоматологічних клінік «Люмі-Дент» становить понад 250 осіб, далі ми рішуче налаштовані розширити наш штат і не збираємося зупинятися на цьому!Які основні обов’язки нашого адміністратора?\nКонсультація про послуги клініки і їх вартості;\nЗустріч пацієнтів та відповіді на їх запитання;\nЗапис пацієнтів на прийом;\nПроведення розрахунків з пацієнтами;\nРобота з 1С якщо немає досвіду — ми навчимо Вас!;\nВідповіді на телефонні дзвінки;\nРобота зі страховими компаніями;\nРобота з лабораторіями.\nЯким вимогам відповідає наш адміністратор?\nДосвідчений користувач ПК MS Office Word, Excel;\nВільне та грамотне володіння російською та українською мовами;\nЗнання англійської на рівні вище середнього intermediate!\nПрезентабельний зовнішній вигляд, знання бізнес-етикету і правил ділового спілкування, клієнтоорієнтованість.\nЩо ми пропонуємо?\nМолоду та дружню команду;\nМожливість постійного навчання та розвитку;\nКар'єрне зростання;\nКонкурентноздатну та своєчасну заробітню плату;\nОфіційне працевлаштування;\nЗручний графік роботи: 2/2, з 7:00 до 21:00;\nВипробувальний термін до 3-х місяців;\nЗаробітна плата на 1 місяць — 11000 грн., 2 місяць — 12500 грн., 3 місяць — 13500 грн. Після випробувального терміну заробітна плата — 15000 грн.\nТериторіальне розміщення м. Позняки, м.Мінська.\nЯкщо в описі Ви побачили себе, то надсилайте свої резюме до нас або телефонуйте за номером: \nПоказати телефонАлла Миколаївна, \nПоказати телефон Анна.Ми чекаємо на Вас!Посилання на наш сайт — https://www.lumident.kiev.ua/\n"
        }
    },
    {
        "id-2770811": {
            "title": "Сборщик-упаковщик",
            "salary": "12500 грн",
            "description": "\nКомпания «Комфортлайн» — лидер по производству ролет, ворот, автоматики ищет в свою команду кладовщика-сборщика с золотыми руками!Обязанности:\nСборка, комплектация товара, упаковка.\nПрием и выдача готовой продукции.\nКонтроль складского запаса.\nПроведение переучетов.\nТребования:\nМужчина до 40 лет;\nЖелание работать;\nУмение работать с различным инструментом;\nВнимательный, ответственный.\nУсловия:\nРабота в центре Киева (Подол, Константиновская, 74А);\nСтабильная и своевременная выплата з/п;\nГрафик работы (пн.- пт. С 9:00 до 18:00, две субботы в месяц рабочие с 10:00 до 14:00);\nУдобная форма для работы;\nМолодой и дружный коллектив.\n\n"
        }
    },
    {
        "id-4309460": {
            "title": "Маркетолог",
            "salary": "None",
            "description": "\nООО «КТ-СТАЛЬ» — крупная развивающаяся сетевая компания, которая занимается реализацией черного металлопроката.Немного о нас:\nБолее 9 лет на рынке Украины;\nПредставлены уже в 4-х областях (а это 14 складов по Харькову, Киеву и Полтаве);\nСкоро открываем Одессу, Днепр и разрабатываем другие направления; \nВ нашей команде более 100 крутых специалистов;\nУ нас свой автопарк: 16 единиц (MAN, ГАЗель, ТАТА);\nВ ближайшее время переезжаем в центр города;\nМы любим то, что делаем и верим в окупаемый маркетинг.\nИ сейчас мы в поиске МАРКЕТОЛОГА с перспективой роста до ДИРЕКТОРА ПО МАРКЕТИНГУ.Если ты:\nИмеешь опыт в привлечении клиентов через онлайн и оффлайн каналы;\nУмеешь эффективно работать с подрядчиками;\nПонимаешь, что такое бренд и как его продвигать на рынке;\nИмеешь компетенцию в SEOи PPC;\nЗнаешь, как повлиять на ROI;\nто отправляй резюме на [відгукнутися]Мы хотим:\nСформировать единую стилистику сетевой компании;\n«Упаковать» и донести клиенту преимущества компании;\nВыявить ценность продукта и сделать его понятным для клиента.\nУ тебя будут задачи, в которых приветствуется инициатива и творческий подход:\nРаботать с подрядчиками (ставить задачи, контролировать сроки выполнения и согласовывать окончательный результат);\nКопирайтинг, который стимулирует к покупке;\nАдминистрировать сайт (WordPress и др);\nОффлайн маркетинг (+ разработать макеты в PhotoShop).\nМы предлагаем:\nОплачиваемую стажировку с первого рабочего дня и своевременную ежемесячную выплату;\nСогласуем оптимальную ЗП, учитывая твои навыки;\nОфициальное оформление;\nНормированный график работы с 8.00 — 18.00;\nПару месяцев рабочее место по адресу ул. Киргизская, 19 (р-н аквапарка «Джунгли»), чуть позже офис будет находится ближе к центру около метро;\nДоступ к нашим программам: 1С, Bitrix24, Binotel;\nКрутую возможность — стать ДИРЕКТОРОМ ПО МАРКЕТИНГУ;\nРаботать в коллективе, в котором получишь поддержку с первого рабочего дня;\nБыть под руководством опытного наставника, который поможет генерировать новые идеи;\nУчаствовать в наших корпоративах байдарки, квадроциклы, квесты и т.д.;\nПройти любой тренинг для повышения квалификации с 50% оплатой от компании.\nМы ждем твое резюме на [відгукнутися]. И в течении 2-х дней мы свяжемся с тобой.До встречи!Сайт: kt-stal.com.ua\n"
        }
    },
    {
        "id-3864247": {
            "title": "Администратор, продавец-консультант, менеджер по продажам",
            "salary": "9000–13000 грн",
            "description": "\nНаша компания одна из молодых, перспективных, развивающихся ВЕТЕРИНАРНЫХ КЛИНИК города, четко знающая свои цели, задачи, перспективы на будущее. В нашей компании есть постоянное развитие и удвоение доходов.С учетом того, что мы стабильно расширяем штат, а задачи руководителя умножаются с геометрической прогрессией, мы ищем человека, который станет помощником.Мы ищем того, кто исполнительный, может быть системным, дисциплинированным, голодным к успеху и обладать жаждой саморазвития. Мы готовы инвестировать в человека, если ему это нужно и мы видим его стремление к личностному росту.Главные качества, которыми Вы должны обладать:\nпозитивность\nбыстрота соображения и реагирования\nотсутствие страха в продажах и общении с людьми\nЕсли у тебя:\nВозраст 23−30 (Рассматриваем только женские кандидатуры)\nесть опыт работы от 1-го года (ты знаешь, что такое зарабатывать деньги)\nинтерес как построены процессы между отделами и ты хочешь их улучшать и развивать;\nспортивный интерес к быстрому выполнению поставленных задач.\nЧто мы предлагаем:\nГрафик работы 2/2 с 8.30 до 20.30.\nЗаработная плата от 9 000 грн.\nВозможность развития твоих способностей и реализации твоих идей.\nМы постоянно обучаемся, поэтому нам важно только твоё желание.\nСамое основное в работе это:\nработа с программой; ведение документации\nработа с базой клиентов; продажа товаров\nтелефонные звонки (входящие, исходящие)\nведение кассовой дисциплины\nпомогать всей команде двигаться вперёд c общими целями и планами.\nВы попадете в дружный, сплоченный коллектив. А самое главное, получите бесценный опыт и знания при общении со своими будущими коллегами, которые пригодятся вам в жизни. Узнаете много новенького и интересного, станете единой с нами командой единомышленников, которые будут бороться за единую цель.Наш адресс: ж/м «7 небо» (напротив рынка 7 км новострои)Если Вас заинтересовало наше предложение, отправляйте свое резюме для ознакомления или позвоните нам \nПоказати телефон Елена.\n"
        }
    },
    {
        "id-2901707": {
            "title": "Бариста",
            "salary": "11000 грн",
            "description": "\nRioba Cafe (сеть кофеен и кофе-баров) открыты вакансии бариста (продавец кофе). Мы готовым отличный кофе и продаём очень вкусные десерты. Наша работа для тех, кто \nхочет готовит кофе, \nс улыбкой встречать гостей,\nсумеет поддерживать рабочее место в идеальном порядке и аккуратно вести отчетность,\nа главное хочет работать, расти и развиваться.\nОткрытые вакансии:Теремки, Троещина; с пн по пт. Возможен график работы 3/3, 5/2; рабочий день с 8 до 20.00 или с 9 до 21.00Оплата — 350 грн +%Бесплатное обучение 3−5 дней; стажировка 1 месяц (фиксированная оплата на стажировку 350 грн)На собеседование — паспорт (или ксерокопия)Также понадобиться медицинская книжка (если ее нет-можно сделать за время стажировки)Для записи на собеседование отправляйте краткое резюме с фото по вайберу \nПоказати телефон АнастасияЕсли возникли вопросы — жду звонка \nПоказати телефон) Анастасияwww.instagram.com/rioba_ukraina @rioba_ukraina\n"
        }
    },
    {
        "id-1886589": {
            "title": "Key Account Manager (реклама, автобизнес)",
            "salary": "25000 грн",
            "description": "\nПодольский район, Куреневка. Коротко о вакансии:Сопровождение готового портфеля лучших автодилеров страны, крупных национальных операторов автобизнеса, расширение клиентского портфеля. О компании:RST.ua — один из самых популярных интернет ресурсов в Украине на автомобильную тематику. Ежемесячно RST посещают миллионы украинцев. На рынке с 2006 года. Обязательные навыки:\nОпыт работы KAM или B2B продажи;\nЗнание скриптов продаж;\nЭффективная работа с возражениями;\nПонимание B2B документооборота;\nУмение качественно и долгосрочно вести клиента (account);\nУкраинский/русский;\nУверенный пользователь excel, facebook, viber, telegram, linkedin…\nЧто мы предлагаем:\nГарантированная ЗП +%\nПрозрачный и высокий % от объема продаж.\nОфициальное трудоустройство (100% белая ЗП);\nОплачиваемый отпуск и больничный;\nОбучение и регулярное повышение профессионального уровня сотрудников.\nМесто работы в одной из лучших IT-компаний страны.\nНаш Адрес:Г. Киев, Подольский район, ул. Сырецкая\n"
        }
    },
    {
        "id-4237602": {
            "title": "Microsoft Infrastructure Engineer",
            "salary": "",
            "description": "\n«ІТ-Інтегратор» — найбільший розробник і постачальник ІТ-рішень для корпоративного і державного секторів України.Компанія працює на ринку системної інтеграції з 2000 року, фокусуючи свою діяльність на передових технологіях.«ІТ-Інтегратор» — № 1 в рейтингу 500 найбільших українських компаній за останньою версією ділового видання «Топ100. Рейтинги найбільших» в категорії «Інтегратори».Вимоги:\nВища технічна освіта\nЗнання продуктів Microsoft на рівні адміністрування основних інфрастуктурні сервісів\nЗнання серверних продуктів Microsoft на рівні адміністрування і впровадження\nРозуміння принципів ліцензування продуктів Microsoft\nЗнання MOF, MSF буде плюсом\nЗнання продуктів:\nОС сімейства Windows Server 2008−2016\nAD GPO, Security groups, etc\nDNS, DHCP\nIIS\nPKI\nMS SQL\nMS Exchange\nSkype for Business\nDFS | RemoteApp | FTP | Ntfs shares\nHyper-V | Failover\nSCCM / SCOM\n\nОбов’язки:\nВпровадження, налаштування та підтримка базових сервісів Microsoft\nУчасть в комплексних проєктах\nУчасть в написанні проєктів.\nМи пропонуємо:\nРоботу в одному з провідних системних інтеграторів України\nНавчання та отримання сертифікатів від провідних світових вендорів за рахунок компанії\nСучасний і комфортний офіс м. Шулявська\nПіклування про здоров’я співробітників: безкоштовне корпоративне обслуговування в мережі однієї з найкращих приватних клінік, онлайн підтримку корпоративного лікаря\nКорпоративну культуру, яка мотивує і об'єднує команду\nКар'єрний ріст і розвиток\nГрафік роботи: пн-пт, 9:00 — 18:00, на момент карантину гнучкий графік\nСоціальний захист, дотримання КЗпП\n28 календарних днів щорічної оплачуваної відпустки.\n\n"
        }
    }
]